{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[SEP]": 1,
      "[PAD]": 2,
      "[CLS]": 3,
      "[MASK]": 4,
      "ו": 5,
      "ה": 6,
      "ל": 7,
      "י֜": 8,
      "יְ": 9,
      "ת֜": 10,
      "ב": 11,
      "אֽ": 12,
      "י": 13,
      "וֳ": 14,
      "ם֜": 15,
      "בנֶ": 16,
      "וֲ": 17,
      "את": 18,
      "מנ": 19,
      "ד": 20,
      "ה֜": 21,
      "על": 22,
      "אמרַ": 23,
      "כלֶ": 24,
      "כ": 25,
      "לא": 26,
      "יהוהֶ": 27,
      "תְ": 28,
      "אל": 29,
      "כֳ": 30,
      "אשר": 31,
      "ת": 32,
      "םֳ": 33,
      "הֱ": 34,
      "יֳ": 35,
      "מלכֶ": 36,
      "מְ": 37,
      "מֳ": 38,
      "כי": 39,
      "היהַ": 40,
      "ימנהֶ": 41,
      "תֲ": 42,
      "ביתֶ": 43,
      "הֳ": 44,
      "נ": 45,
      "ישׂראלֶ": 46,
      "יֲ": 47,
      "נְ": 48,
      "אְ": 49,
      "יומֶ": 50,
      "בואַ": 51,
      "אלהימֶ": 52,
      "עשׂהַ": 53,
      "אבֶ": 54,
      "הֲ": 55,
      "ארצֶ": 56,
      "אישֶ": 57,
      "ידֶ": 58,
      "פנהֶ": 59,
      "ינ֜": 60,
      "נֱ": 61,
      "הֻ": 62,
      "נתנַ": 63,
      "עמ": 64,
      "הונ": 65,
      "עמֶ": 66,
      "עדרֶֻֻ": 67,
      "ילדַ": 68,
      "הלכַ": 69,
      "דודֶֻֻ": 70,
      "דברֶ": 71,
      "הי": 72,
      "מ֜": 73,
      "שנהֶ": 74,
      "יִ": 75,
      "הויַ": 76,
      "מריאֶ": 77,
      "שמֶ": 78,
      "הוא": 79,
      "אלה": 80,
      "שמעַ": 81,
      "אחֶ": 82,
      "עד": 83,
      "יהודהֶ": 84,
      "דברַ": 85,
      "מותַ": 86,
      "הִ": 87,
      "ו֜": 88,
      "תֱ": 89,
      "אֱ": 90,
      "עירֶ": 91,
      "עבדַ": 92,
      "ישבַ": 93,
      "כהנֶ": 94,
      "לקחַ": 95,
      "ראהַ": 96,
      "אשהֶ": 97,
      "מאהֶ": 98,
      "קומַ": 99,
      "זה": 100,
      "שלשֶ": 101,
      "יצאַ": 102,
      "שלחַ": 103,
      "אתֻֻ": 104,
      "ידעַ": 105,
      "עינֶ": 106,
      "אלהֶ": 107,
      "שנימֶ": 108,
      "אחרֶ": 109,
      "בתֶ": 110,
      "משהֶֻ": 111,
      "עבדֶ": 112,
      "פרנכֶ": 113,
      "הנה": 114,
      "עלהַ": 115,
      "אחדֶ": 116,
      "ראשֶ": 117,
      "א֜": 118,
      "אִ": 119,
      "שובַ": 120,
      "ירושלמֶ": 121,
      "שבעֶ": 122,
      "שמ": 123,
      "ונֲ": 124,
      "אכלַ": 125,
      "נפשֶ": 126,
      "חמשֶ": 127,
      "קראַ": 128,
      "מלכַ": 129,
      "אמ": 130,
      "איכ": 131,
      "ארבעֶ": 132,
      "הו": 133,
      "ת֚": 134,
      "גמ": 135,
      "אלפֶֻ": 136,
      "מטל": 137,
      "שאולֶֻ": 138,
      "ארעֶ": 139,
      "לבֶ": 140,
      "מצרימֶ": 141,
      "שׂרֶ": 142,
      "אני": 143,
      "כונ": 144,
      "קדמֶ": 145,
      "את֚": 146,
      "נשׂאַ": 147,
      "עברַ": 148,
      "אנ": 149,
      "נכהַ": 150,
      "אתה": 151,
      "צבאֶ": 152,
      "בינֶ": 153,
      "צוהַ": 154,
      "תחתֶ": 155,
      "םֲ": 156,
      "יגליֶ": 157,
      "אהרנֶ": 158,
      "אינֶ": 159,
      "כה": 160,
      "ברֶ": 161,
      "לויֶ": 162,
      "רבֶ": 163,
      "אלֻ": 164,
      "שׂימַ": 165,
      "פקדַ": 166,
      "זאת": 167,
      "הרֶ": 168,
      "איסרילֶ": 169,
      "דרכֶ": 170,
      "עשׂרימֶ": 171,
      "אפ": 172,
      "כספֶ": 173,
      "עמדַ": 174,
      "עמֶֻ": 175,
      "חילֶ": 176,
      "ששֶ": 177,
      "כנ": 178,
      "יעקבֶ": 179,
      "מטהֶ": 180,
      "איתיֶ": 181,
      "גדולֶ": 182,
      "גברֶ": 183,
      "שלמהֶֻ": 184,
      "היא": 185,
      "נפלַ": 186,
      "קדשֶ": 187,
      "מה": 188,
      "אנא": 189,
      "אנונ": 190,
      "ברכַ": 191,
      "עודֶ": 192,
      "אהלֶ": 193,
      "מימֶ": 194,
      "אברהמֶ": 195,
      "פהֶ": 196,
      "רוחֶ": 197,
      "בבלֶ": 198,
      "חזקַ": 199,
      "בנהַ": 200,
      "פלשתיֶ": 201,
      "מצאַ": 202,
      "נגדַ": 203,
      "כד": 204,
      "חדֶ": 205,
      "לחמֶ": 206,
      "אדמֶ": 207,
      "חזיַ": 208,
      "גויֶ": 209,
      "נִ": 210,
      "נביאֶ": 211,
      "יוספֶ": 212,
      "מלחמהֶ": 213,
      "שמרַ": 214,
      "מזבחֶ": 215,
      "קרבַ": 216,
      "הצביימֶ": 217,
      "פכרת": 218,
      "טובֶ": 219,
      "תוכֶ": 220,
      "קולֶ": 221,
      "משפחהֶ": 222,
      "זהבֶ": 223,
      "אנשֶ": 224,
      "נא": 225,
      "עולמֶ": 226,
      "די": 227,
      "כתבַ": 228,
      "הנא": 229,
      "חרבֶ": 230,
      "ימֶ": 231,
      "אתיַ": 232,
      "שׂדהֶ": 233,
      "כליֶ": 234,
      "דמֶ": 235,
      "אזלַ": 236,
      "אמֶ": 237,
      "אנת": 238,
      "שמנהֶ": 239,
      "יהבַ": 240,
      "מקומֶ": 241,
      "נ֜": 242,
      "או": 243,
      "ירדַ": 244,
      "חדשֶֻ": 245,
      "עשׂרֶ": 246,
      "שערֶ": 247,
      "פרעהֶ": 248,
      "זרעֶ": 249,
      "ענהַ": 250,
      "אלופֶ": 251,
      "עתה": 252,
      "לות": 253,
      "נאמֶ": 254,
      "משפטֶ": 255,
      "שכחַ": 256,
      "מי": 257,
      "רעֶ": 258,
      "ספרֶ": 259,
      "קברַ": 260,
      "אדניֶ": 261,
      "חיהַ": 262,
      "אשֶ": 263,
      "המ": 264,
      "נפקַ": 265,
      "שמימֶ": 266,
      "הְ": 267,
      "בית": 268,
      "בניהוֶ": 269,
      "חיֶ": 270,
      "המה": 271,
      "אדונֶ": 272,
      "כרתַ": 273,
      "עצֶ": 274,
      "ני": 275,
      "בריתֶ": 276,
      "בנימנֶ": 277,
      "יראַ": 278,
      "מאדֶ": 279,
      "משפחתֶ": 280,
      "מדברֶ": 281,
      "סורַ": 282,
      "דיל": 283,
      "אנכי": 284,
      "בכרֶ": 285,
      "אדומֶ": 286,
      "תרֶ": 287,
      "גבורֶ": 288,
      "סביבֶ": 289,
      "רגלֶ": 290,
      "חטאתֶ": 291,
      "הפכַ": 292,
      "יואבֶ": 293,
      "אבדַ": 294,
      "ןֳ": 295,
      "ארמֶ": 296,
      "עלהֶ": 297,
      "משכנֶ": 298,
      "אפרימֶ": 299,
      "ארונֶ": 300,
      "הא": 301,
      "בעלֶ": 302,
      "תיריאֶ": 303,
      "עללַ": 304,
      "צאנֶ": 305,
      "יהושעֶ": 306,
      "שאלַ": 307,
      "רומַ": 308,
      "שבטֶ": 309,
      "מנשהֶ": 310,
      "נשׂיאֶ": 311,
      "ן֜": 312,
      "מועדֶ": 313,
      "עשׂוֶ": 314,
      "אלֶ": 315,
      "הינ": 316,
      "שניֶ": 317,
      "מואבֶ": 318,
      "עתֶ": 319,
      "ןֲ": 320,
      "הלינ": 321,
      "אחותֶ": 322,
      "ש": 323,
      "שכבַ": 324,
      "מחנהֶ": 325,
      "עדמא": 326,
      "מלאַ": 327,
      "מלאכֶ": 328,
      "נערֶ": 329,
      "טבֶ": 330,
      "גלעדֶ": 331,
      "מדמֶ": 332,
      "יספַ": 333,
      "שנאֶ": 334,
      "הכנא": 335,
      "נסבַ": 336,
      "סלקַ": 337,
      "אפֶ": 338,
      "בתר": 339,
      "תמנ": 340,
      "נֲ": 341,
      "גלהַ": 342,
      "רעהֶ": 343,
      "אבנֶ": 344,
      "שלומֶ": 345,
      "תורהֶ": 346,
      "מנֻ": 347,
      "מושאֶ": 348,
      "יצחקֶ": 349,
      "עבדהֶ": 350,
      "אלעזרֶ": 351,
      "בישֶ": 352,
      "עשׂרהֶ": 353,
      "איבַ": 354,
      "למענ": 355,
      "עדהֶ": 356,
      "בקשַ": 357,
      "קריַ": 358,
      "חסדֶ": 359,
      "אתמ": 360,
      "יתבַ": 361,
      "שמואלֶ": 362,
      "בדֶ": 363,
      "אנתאֶ": 364,
      "רבהַ": 365,
      "תשעֶ": 366,
      "לבבֶ": 367,
      "שלמַ": 368,
      "בגדֶ": 369,
      "זכרַ": 370,
      "שמעיהֶ": 371,
      "חטאַ": 372,
      "גבולֶ": 373,
      "כונַ": 374,
      "חציֶ": 375,
      "יהונתנֶ": 376,
      "עבדֶֻ": 377,
      "אשורֶ": 378,
      "פתגמֶ": 379,
      "ראשונֶ": 380,
      "קדשַ": 381,
      "נחלהֶ": 382,
      "בקרֶ": 383,
      "נהרֶ": 384,
      "לילהֶ": 385,
      "היֻ": 386,
      "זקנֶ": 387,
      "נגדֶ": 388,
      "בשׂרֶ": 389,
      "אחאבֶ": 390,
      "מנחהֶ": 391,
      "הוֻ": 392,
      "נטהַ": 393,
      "לחמַ": 394,
      "הרגַ": 395,
      "ירבעמֶ": 396,
      "כנענֶ": 397,
      "שבעַ": 398,
      "אספֶֻֻ": 399,
      "ירדנֶ": 400,
      "לויֶֻ": 401,
      "שפטַ": 402,
      "ירשַ": 403,
      "שמיֶ": 404,
      "אבשלומֶ": 405,
      "אספַ": 406,
      "מרריֶֻ": 407,
      "משלמֶ": 408,
      "נצלַ": 409,
      "אהבַ": 410,
      "גיר": 411,
      "כלהַ": 412,
      "סומַ": 413,
      "חוהַ": 414,
      "פתחֶ": 415,
      "אילֶֻ": 416,
      "שמרונֶ": 417,
      "חצרֶ": 418,
      "מצרינֶ": 419,
      "עזריהֶ": 420,
      "ימינֶ": 421,
      "בקרֶֻ": 422,
      "יכלַ": 423,
      "אדמהֶ": 424,
      "ירמיהוֶ": 425,
      "עזבַ": 426,
      "לכנ": 427,
      "קטלַ": 428,
      "שתהַ": 429,
      "מצוהֶ": 430,
      "עבדֶֻֻ": 431,
      "מנא": 432,
      "מראֶ": 433,
      "בחרַ": 434,
      "מספרֶ": 435,
      "מעשׂהֶ": 436,
      "כבודֶ": 437,
      "למה": 438,
      "ש֚": 439,
      "שמעיֶֻ": 440,
      "מיֶ": 441,
      "קרבֶ": 442,
      "עלמֶ": 443,
      "תלתֶ": 444,
      "אמהֶֻ": 445,
      "זבחֶ": 446,
      "נחלֶ": 447,
      "ישמעאלֶ": 448,
      "כפֶ": 449,
      "צדוקֶ": 450,
      "אורחֶ": 451,
      "בינַ": 452,
      "אברמֶ": 453,
      "שדרַ": 454,
      "זבנֶ": 455,
      "יואשֶ": 456,
      "קלֶ": 457,
      "תחנֶ": 458,
      "הללַ": 459,
      "ישעַ": 460,
      "ספרֶֻ": 461,
      "פתחַ": 462,
      "הדא": 463,
      "נוסַ": 464,
      "פרעונֶ": 465,
      "רדפַ": 466,
      "ראובנֶ": 467,
      "רישֶ": 468,
      "אז": 469,
      "נטרַ": 470,
      "רשעֶ": 471,
      "מותֶ": 472,
      "מא": 473,
      "רחמַ": 474,
      "תונֲ": 475,
      "דהבֶ": 476,
      "מעלֶ": 477,
      "עונֶ": 478,
      "דינ": 479,
      "יעקובֶ": 480,
      "שמשֶ": 481,
      "אזנֶ": 482,
      "רעהַ": 483,
      "נוחַ": 484,
      "קראַֻ": 485,
      "מלכותֶ": 486,
      "שבקַ": 487,
      "אנפֶ": 488,
      "יהושפטֶ": 489,
      "בהמהֶ": 490,
      "דחלַ": 491,
      "חכמהֶ": 492,
      "שמנֶ": 493,
      "אתרֶ": 494,
      "דרשַ": 495,
      "אבימלכֶ": 496,
      "אסאֶ": 497,
      "לכדַ": 498,
      "מלאֶ": 499,
      "נגשַ": 500,
      "נסעַ": 501,
      "חשבַ": 502,
      "נתלַ": 503,
      "סבבַ": 504,
      "דניאלֶ": 505,
      "ישועֶ": 506,
      "נורֶ": 507,
      "מגרשֶ": 508,
      "טורֶ": 509,
      "סגיאֶ": 510,
      "שלישיֶ": 511,
      "חברונֶֻ": 512,
      "נחשתֶ": 513,
      "אבנרֶ": 514,
      "רכבֶ": 515,
      "אלקנהֶ": 516,
      "כסאֶ": 517,
      "נבאַ": 518,
      "שירַ": 519,
      "ות֜": 520,
      "תולדותֶ": 521,
      "חיימֶ": 522,
      "דורֶ": 523,
      "קרחֶֻֻ": 524,
      "קריֶֻ": 525,
      "רעֶֻ": 526,
      "שארַ": 527,
      "מללַ": 528,
      "עמונֶ": 529,
      "קהתֶ": 530,
      "דנֶ": 531,
      "חוצֶ": 532,
      "יתרַ": 533,
      "חנהַ": 534,
      "יהואֶ": 535,
      "אחרֶֻ": 536,
      "זבחַ": 537,
      "זכריהֶ": 538,
      "רביעיֶ": 539,
      "אוצרֶ": 540,
      "יתרֶ": 541,
      "כלבֶֻ": 542,
      "צדיקֶ": 543,
      "יהודאֶ": 544,
      "עמודֶ": 545,
      "אש֚": 546,
      "רבֶֻ": 547,
      "זכרֶֻ": 548,
      "עסרֶ": 549,
      "שביעיֶ": 550,
      "נפתליֶ": 551,
      "מלכַֻ": 552,
      "שׂפהֶ": 553,
      "נחתַ": 554,
      "קבצַ": 555,
      "זבודהֶ": 556,
      "במהֶ": 557,
      "חויַ": 558,
      "עברֶ": 559,
      "בארֶ": 560,
      "רחבעמֶ": 561,
      "אכ": 562,
      "חטהֶ": 563,
      "נמוסֶ": 564,
      "גדֶֻֻ": 565,
      "קדושֶ": 566,
      "בכהַ": 567,
      "ישׂשׂכרֶ": 568,
      "חננ": 569,
      "יינֶ": 570,
      "השֶ": 571,
      "נביֶ": 572,
      "פרֶ": 573,
      "שׂמחַ": 574,
      "שחתַ": 575,
      "מלאכהֶ": 576,
      "סגיַ": 577,
      "עבד": 578,
      "עצמֶ": 579,
      "קטרַ": 580,
      "שקלַ": 581,
      "גוֶ": 582,
      "וֱ": 583,
      "חננֶ": 584,
      "בשנֶ": 585,
      "יונתנֶ": 586,
      "כבדַ": 587,
      "לבשַ": 588,
      "קהלֶ": 589,
      "שוערֶ": 590,
      "משמרתֶ": 591,
      "שריַ": 592,
      "צדקהֶ": 593,
      "חומהֶ": 594,
      "אנתונ": 595,
      "שלכַ": 596,
      "חקֶ": 597,
      "טמאַ": 598,
      "יומנֶ": 599,
      "ידהַ": 600,
      "כסהַ": 601,
      "מאאֶ": 602,
      "פומֶ": 603,
      "פלחַ": 604,
      "שֱ": 605,
      "אסרַ": 606,
      "נתנֶ": 607,
      "עפרֶ": 608,
      "ציונֶֻֻ": 609,
      "שברַ": 610,
      "חללַ": 611,
      "ככרֶ": 612,
      "מצריֶ": 613,
      "רק": 614,
      "שלימונֶ": 615,
      "נצבַ": 616,
      "עשׂרהֶֻ": 617,
      "תוב": 618,
      "חנניהֶ": 619,
      "יואלֶ": 620,
      "ישֶ": 621,
      "קישֶ": 622,
      "היכלֶ": 623,
      "שלומֶֻֻ": 624,
      "צפונֶ": 625,
      "שמעונֶ": 626,
      "תרעֶ": 627,
      "זרחֶֻ": 628,
      "ממלכהֶ": 629,
      "רחלֶֻ": 630,
      "שקלֶ": 631,
      "חתיֶ": 632,
      "נגעַ": 633,
      "נדבֶ": 634,
      "פלגשֶ": 635,
      "קרבנֶ": 636,
      "דינֶֻ": 637,
      "גדלַ": 638,
      "גורלֶ": 639,
      "כמו": 640,
      "לבנֶֻ": 641,
      "סוסֶ": 642,
      "חרהַ": 643,
      "מזרחֶ": 644,
      "נגידֶ": 645,
      "שׂרפַ": 646,
      "אלישעֶ": 647,
      "בעדֶ": 648,
      "יוחננֶ": 649,
      "יענֶ": 650,
      "כנעניֶ": 651,
      "ערבֶ": 652,
      "קרנֶ": 653,
      "המדתאֶ": 654,
      "ישרֶ": 655,
      "מדבחֶ": 656,
      "מחלקתֶ": 657,
      "משחַ": 658,
      "משנהֶ": 659,
      "פנהַ": 660,
      "פרקַ": 661,
      "רוצַ": 662,
      "ישיֶ": 663,
      "שפחהֶ": 664,
      "שׂנאַ": 665,
      "חכמֶ": 666,
      "יהודיֶ": 667,
      "פנ": 668,
      "מדינֶֻ": 669,
      "תינ֜": 670,
      "אליאבֶ": 671,
      "אוריהֶ": 672,
      "כרמֶ": 673,
      "פעמֶ": 674,
      "אחזֶֻ": 675,
      "הנונ": 676,
      "חצרונֶ": 677,
      "מיכהֶ": 678,
      "שלמֶ": 679,
      "שרתַ": 680,
      "בלתֶ": 681,
      "ברחַ": 682,
      "שכנַ": 683,
      "אמתֶ": 684,
      "מלטַ": 685,
      "עננֶ": 686,
      "אדינ": 687,
      "חללֶ": 688,
      "נצחַ": 689,
      "זבולנֶ": 690,
      "חברֶ": 691,
      "מרדכיֶ": 692,
      "נחמַ": 693,
      "רמיַ": 694,
      "א": 695,
      "אמנַ": 696,
      "אמריֶ": 697,
      "כפרַ": 698,
      "שירֶ": 699,
      "אנחנו": 700,
      "חייַ": 701,
      "מלכוֶ": 702,
      "תורֶ": 703,
      "אשרֶֻֻ": 704,
      "שׂריהֶ": 705,
      "תמידֶ": 706,
      "צביַ": 707,
      "אביהֶ": 708,
      "גבעהֶ": 709,
      "חמורֶ": 710,
      "שכמֶֻ": 711,
      "נגבֶ": 712,
      "נחֶ": 713,
      "צדקיהוֶ": 714,
      "אחדַ": 715,
      "בעיַ": 716,
      "חמהֶ": 717,
      "עורַ": 718,
      "ארזֶ": 719,
      "עבורֶ": 720,
      "עברֶֻ": 721,
      "איתמרֶ": 722,
      "יורמֶ": 723,
      "קימֶ": 724,
      "אילינ": 725,
      "מ": 726,
      "מלאכתֶ": 727,
      "עזיאלֶ": 728,
      "בטחַ": 729,
      "בעלדבבֶ": 730,
      "סריסֶ": 731,
      "קברֶ": 732,
      "חלקיהֶ": 733,
      "מעכהֶ": 734,
      "שמדַ": 735,
      "חלקֶ": 736,
      "יעצַ": 737,
      "דוידֶ": 738,
      "ענהֶֻ": 739,
      "ילדֶ": 740,
      "כחֶ": 741,
      "מעשׂיהֶ": 742,
      "מקנהֶ": 743,
      "פרצֶֻ": 744,
      "בעשאֶ": 745,
      "יהוידעֶ": 746,
      "כאפֶ": 747,
      "כבשֶׂ": 748,
      "כרובֶ": 749,
      "צדקֶ": 750,
      "רעבֶ": 751,
      "תחת": 752,
      "אליפזֶ": 753,
      "כנפֶ": 754,
      "בלעמֶ": 755,
      "בסרֶ": 756,
      "לאהֶ": 757,
      "לשונֶ": 758,
      "נחשֶ": 759,
      "עמרמֶ": 760,
      "קרעַ": 761,
      "דלתֶ": 762,
      "חזקיהוֶ": 763,
      "שחטַ": 764,
      "שלמֶֻ": 765,
      "שפנֶֻ": 766,
      "עזראֶ": 767,
      "פוקדנֶ": 768,
      "תועבהֶ": 769,
      "גתֶֻ": 770,
      "זעקַ": 771,
      "יחדו": 772,
      "עזריהוֶ": 773,
      "מליַ": 774,
      "מראהֶ": 775,
      "ספרַ": 776,
      "דבקַ": 777,
      "חלבֶֻ": 778,
      "מזמורֶ": 779,
      "קשתֶ": 780,
      "אביתרֶ": 781,
      "אליהוֶ": 782,
      "בניַ": 783,
      "חירמֶ": 784,
      "חלהַ": 785,
      "עמלקֶ": 786,
      "צרויהֶ": 787,
      "שקרֶ": 788,
      "אהרונֶ": 789,
      "איכנ": 790,
      "חקהֶ": 791,
      "מלכיהֶ": 792,
      "עילמֶ": 793,
      "עמקֶ": 794,
      "רעעַ": 795,
      "בנֶֻ": 796,
      "גבעונֶ": 797,
      "זכריֶ": 798,
      "חורֶֻ": 799,
      "חיהֶ": 800,
      "יאשיהוֶ": 801,
      "יטבַ": 802,
      "לחודֶ": 803,
      "פריֶ": 804,
      "שׂעירֶֻֻֻֻ": 805,
      "שובלֶ": 806,
      "אחזיהוֶ": 807,
      "טמאֶ": 808,
      "מאנֶ": 809,
      "נחורֶ": 810,
      "שאריתֶ": 811,
      "אורֶ": 812,
      "זכריהוֶ": 813,
      "חכימֶ": 814,
      "בזֶ": 815,
      "הנ": 816,
      "יחשַׂ": 817,
      "מצפהֶֻ": 818,
      "פה": 819,
      "פניַ": 820,
      "קנהַ": 821,
      "אחרינֶ": 822,
      "גאלַ": 823,
      "גמלֶ": 824,
      "יעיאלֶ": 825,
      "ליליֶ": 826,
      "מגדלֶ": 827,
      "עצהֶ": 828,
      "רכבַ": 829,
      "חזהַ": 830,
      "נבטֶ": 831,
      "עזיֶ": 832,
      "צורֶ": 833,
      "אחיטובֶ": 834,
      "אמאֶ": 835,
      "חמישיֶ": 836,
      "ילפַ": 837,
      "למדַ": 838,
      "עדותֶ": 839,
      "קללַ": 840,
      "שורֶ": 841,
      "אליאלֶ": 842,
      "בראֶ": 843,
      "מעטֶ": 844,
      "סגדַ": 845,
      "צלחַ": 846,
      "קצהֶֻ": 847,
      "הימנֶ": 848,
      "סתרַ": 849,
      "פללַ": 850,
      "שׂרהֶֻ": 851,
      "שפירֶ": 852,
      "שפכַ": 853,
      "זרבבלֶ": 854,
      "ירתַ": 855,
      "קרבֶֻ": 856,
      "אחרונֶ": 857,
      "אנינ": 858,
      "יותמֶ": 859,
      "ירמיהֶ": 860,
      "רגזַ": 861,
      "שׂמחהֶ": 862,
      "דחלאֶ": 863,
      "חטיַ": 864,
      "יקדַ": 865,
      "ירחֶ": 866,
      "סמכַ": 867,
      "ערבהֶ": 868,
      "פינחסֶ": 869,
      "בערַ": 870,
      "גרֶ": 871,
      "טהרַ": 872,
      "כשׂדיֶ": 873,
      "נונֶ": 874,
      "עזרַ": 875,
      "אלפֶ": 876,
      "אמריהֶ": 877,
      "בורֶ": 878,
      "המונֶ": 879,
      "חמרֶ": 880,
      "חרוצֶֻֻֻֻֻ": 881,
      "ירחמֶ": 882,
      "לבושֶ": 883,
      "מדהֶ": 884,
      "סניַ": 885,
      "ערכַ": 886,
      "רחקַ": 887,
      "רעואלֶ": 888,
      "שפטיהֶ": 889,
      "בושַ": 890,
      "חצצרהֶ": 891,
      "יחיאלֶ": 892,
      "נתנאלֶ": 893,
      "שללֶ": 894,
      "אצלֶ": 895,
      "בנ": 896,
      "גורַ": 897,
      "חלקַ": 898,
      "מחליֶֻ": 899,
      "מכירֶ": 900,
      "מכרַ": 901,
      "עדנֶ": 902,
      "פשעֶ": 903,
      "קוריאֶ": 904,
      "שבחַ": 905,
      "גיאֶ": 906,
      "חרבַ": 907,
      "יהורמֶ": 908,
      "עורֶֻ": 909,
      "עמינדבֶ": 910,
      "ששיֶ": 911,
      "אדנֶ": 912,
      "בלקֶ": 913,
      "גדליהוֶ": 914,
      "היֻֻ": 915,
      "חנוכֶ": 916,
      "יעושֶ": 917,
      "כנורֶ": 918,
      "לוטֶֻ": 919,
      "מדינהֶ": 920,
      "קבלַ": 921,
      "שבאֶ": 922,
      "שבתֶ": 923,
      "שתֶ": 924,
      "תמימֶ": 925,
      "תרומהֶ": 926,
      "חנֶ": 927,
      "סיסראֶ": 928,
      "רחבֶֻ": 929,
      "אחיהֶ": 930,
      "גרשונֶ": 931,
      "דכרַ": 932,
      "יזרעאלֶ": 933,
      "לוטנֶ": 934,
      "מחיַ": 935,
      "עבדיהֶ": 936,
      "קרית": 937,
      "קשרַ": 938,
      "שממַ": 939,
      "אחיקמֶ": 940,
      "אמנונֶ": 941,
      "אסתרֶ": 942,
      "דנה": 943,
      "הדדֶ": 944,
      "זנהַ": 945,
      "טהרֶ": 946,
      "מדוע": 947,
      "סטרֶ": 948,
      "קירֶ": 949,
      "שׂמאלֶ": 950,
      "תפלהֶ": 951,
      "איסחקֶ": 952,
      "חלפֶ": 953,
      "יהויקימֶ": 954,
      "ימיַ": 955,
      "ענֶ": 956,
      "עשׂהאלֶ": 957,
      "קנזֶ": 958,
      "דלמא": 959,
      "חכמאֶ": 960,
      "נתינֶ": 961,
      "עזֶ": 962,
      "עמריֶ": 963,
      "עשנַ": 964,
      "צפרֶ": 965,
      "רמֶ": 966,
      "שיתַ": 967,
      "אורשלמֶ": 968,
      "דעתֶ": 969,
      "רחמֶֻ": 970,
      "ארכֶֻ": 971,
      "בניֶ": 972,
      "דודֶ": 973,
      "דרכַ": 974,
      "חברונֶ": 975,
      "חדרֶ": 976,
      "מהרַ": 977,
      "שופרֶ": 978,
      "אחזהֶ": 979,
      "חשביהֶ": 980,
      "יואחֶ": 981,
      "יחזקיהוֶ": 982,
      "יריחוֶ": 983,
      "כנשַ": 984,
      "מיכאלֶ": 985,
      "עזֶֻֻ": 986,
      "ברזלֶ": 987,
      "פחהֶ": 988,
      "אביהואֶ": 989,
      "אותֶ": 990,
      "אחזַ": 991,
      "בעירֶ": 992,
      "זמריֶ": 993,
      "זרועֶ": 994,
      "ידותונֶֻ": 995,
      "יפנהֶ": 996,
      "כתפֶ": 997,
      "מקדשֶ": 998,
      "נרֶֻ": 999,
      "נשֶ": 1000,
      "עדֶֻ": 1001,
      "שכמַ": 1002,
      "שלחנֶ": 1003,
      "תממַ": 1004,
      "אליועיניֶ": 1005,
      "אלישיבֶ": 1006,
      "חדיַ": 1007,
      "משׂאֶ": 1008,
      "משלַ": 1009,
      "ענהַֻ": 1010,
      "חניתֶ": 1011,
      "חש": 1012,
      "יצהרֶֻ": 1013,
      "מהר": 1014,
      "מותֶֻ": 1015,
      "מערהֶ": 1016,
      "עלאֶֻ": 1017,
      "עצרַ": 1018,
      "צלמֶ": 1019,
      "שלל": 1020,
      "איובֶ": 1021,
      "איתנֶֻ": 1022,
      "אלישמעֶ": 1023,
      "דבשֶ": 1024,
      "הוהַ": 1025,
      "טעיַ": 1026,
      "ידעיהֶ": 1027,
      "לוקבל": 1028,
      "עניַ": 1029,
      "עקובֶ": 1030,
      "צבעונֶ": 1031,
      "קטנֶֻ": 1032,
      "שלטַ": 1033,
      "תברַ": 1034,
      "ירימותֶ": 1035,
      "מגנֶ": 1036,
      "רגוזֶ": 1037,
      "חבלֶֻ": 1038,
      "חננַ": 1039,
      "יוזבדֶ": 1040,
      "סברַ": 1041,
      "עופֶ": 1042,
      "צליַ": 1043,
      "שתיַ": 1044,
      "תקעַ": 1045,
      "דישונֶֻ": 1046,
      "חברֶֻֻֻ": 1047,
      "כתשַ": 1048,
      "סגרַ": 1049,
      "עובדֶ": 1050,
      "ערקַ": 1051,
      "עשׂרֶֻ": 1052,
      "פגעַ": 1053,
      "פסחֶ": 1054,
      "פרשַ": 1055,
      "קצֶ": 1056,
      "שמֶֻ": 1057,
      "אתונֶ": 1058,
      "גלגלֶֻֻֻ": 1059,
      "דונַ": 1060,
      "הימנַ": 1061,
      "זעורֶ": 1062,
      "זרֶ": 1063,
      "חפצַ": 1064,
      "טעמֶ": 1065,
      "יבשַ": 1066,
      "מתניהֶ": 1067,
      "נטופתיֶ": 1068,
      "דרֶ": 1069,
      "חיֶֻ": 1070,
      "עבריֶ": 1071,
      "עסוֶ": 1072,
      "פרשֶ": 1073,
      "קרובֶ": 1074,
      "רחוקֶ": 1075,
      "רחצַ": 1076,
      "שׂבעַ": 1077,
      "שׂעירֶ": 1078,
      "אחרַ": 1079,
      "בלעֶֻֻ": 1080,
      "חבלַ": 1081,
      "קטנֶ": 1082,
      "רמהֶֻֻ": 1083,
      "שקהַ": 1084,
      "תפשַׂ": 1085,
      "אפדֶ": 1086,
      "גרשמֶ": 1087,
      "הנהֻֻ": 1088,
      "חגֶ": 1089,
      "ישועהֶ": 1090,
      "לוחֶ": 1091,
      "סיחונֶ": 1092,
      "רבֶֻֻ": 1093,
      "אחשורושֶ": 1094,
      "בריעהֶ": 1095,
      "חשבונֶֻֻ": 1096,
      "טיבוֶ": 1097,
      "ישעיהוֶ": 1098,
      "משריֶ": 1099,
      "נבוכדראצרֶ": 1100,
      "סלה": 1101,
      "פלאַ": 1102,
      "קיסֶ": 1103,
      "אחרנֶ": 1104,
      "אליעזרֶ": 1105,
      "בעל": 1106,
      "יתרֶֻֻ": 1107,
      "לבנֶ": 1108,
      "לבנונֶ": 1109,
      "מאסַ": 1110,
      "נבוכדנאצרֶ": 1111,
      "נערהֶ": 1112,
      "עליונֶ": 1113,
      "עתרַ": 1114,
      "איקרֶ": 1115,
      "ברכהֶ": 1116,
      "מסכנֶ": 1117,
      "משקלֶ": 1118,
      "עולֶ": 1119,
      "פאהֶ": 1120,
      "תרחֶ": 1121,
      "תשבחאֶ": 1122,
      "אבהַ": 1123,
      "גדודֶ": 1124,
      "גליַ": 1125,
      "חקלֶ": 1126,
      "יהואחזֶ": 1127,
      "כינֶ": 1128,
      "כלבֶ": 1129,
      "לינַ": 1130,
      "מלהֶ": 1131,
      "איזבלֶ": 1132,
      "אמהֶ": 1133,
      "בכיַ": 1134,
      "חלומֶ": 1135,
      "כרמיֶֻ": 1136,
      "מלכהֶ": 1137,
      "נבלֶֻֻ": 1138,
      "רבקהֶ": 1139,
      "תמנעֶ": 1140,
      "אחימלכֶ": 1141,
      "אלהֶֻֻֻ": 1142,
      "אריֶ": 1143,
      "גבורהֶ": 1144,
      "הרהַ": 1145,
      "הרנֶ": 1146,
      "חזקֶ": 1147,
      "חמתֶֻ": 1148,
      "חשכֶ": 1149,
      "נבטַ": 1150,
      "פשחורֶ": 1151,
      "קטרתֶ": 1152,
      "אחבֶ": 1153,
      "אמונהֶ": 1154,
      "דמשׂקֶ": 1155,
      "זדיקֶ": 1156,
      "חצֶ": 1157,
      "חתנַ": 1158,
      "יוננֶ": 1159,
      "מריותֶ": 1160,
      "נגעֶ": 1161,
      "נחלַ": 1162,
      "ריחֶ": 1163,
      "גולהֶ": 1164,
      "זמרַ": 1165,
      "ידיַ": 1166,
      "יורבעמֶ": 1167,
      "עסראֶ": 1168,
      "פציַ": 1169,
      "פרשַׂ": 1170,
      "אונֶֻ": 1171,
      "בלעַ": 1172,
      "בריַ": 1173,
      "יקרַ": 1174,
      "סבֶ": 1175,
      "עשׂיהֶ": 1176,
      "פרעַ": 1177,
      "הבלֶ": 1178,
      "הודיהֶ": 1179,
      "הושעֶ": 1180,
      "חדלַ": 1181,
      "נחשונֶ": 1182,
      "סדמֶ": 1183,
      "עליֶֻֻ": 1184,
      "ערֶֻ": 1185,
      "פקידֶ": 1186,
      "צבוֶ": 1187,
      "צרֶֻֻֻֻ": 1188,
      "קהלַ": 1189,
      "שכניהֶ": 1190,
      "אבינדבֶ": 1191,
      "אשהֶֻ": 1192,
      "בשתֶ": 1193,
      "גדעונֶ": 1194,
      "דכיַ": 1195,
      "יפתֶ": 1196,
      "כסיַ": 1197,
      "כעסַ": 1198,
      "מיכאֶ": 1199,
      "פלגֶֻ": 1200,
      "פקדהֶ": 1201,
      "ראובניֶ": 1202,
      "רפאַ": 1203,
      "שאולֶ": 1204,
      "שבתַ": 1205,
      "אריהֶ": 1206,
      "בענהֶ": 1207,
      "גזרַ": 1208,
      "הדדעזרֶ": 1209,
      "זועַ": 1210,
      "מושיֶֻ": 1211,
      "נדרֶ": 1212,
      "סלעֶ": 1213,
      "עזמותֶ": 1214,
      "עמשׂאֶ": 1215,
      "צרהֶ": 1216,
      "שמיניֶ": 1217,
      "שנֶ": 1218,
      "בטנֶ": 1219,
      "בעזֶ": 1220,
      "ברֶֻ": 1221,
      "חרמַ": 1222,
      "יחתֶ": 1223,
      "לשנֶ": 1224,
      "מרימֶ": 1225,
      "עדיהֶ": 1226,
      "עולֶֻ": 1227,
      "פוצַ": 1228,
      "צרֶֻ": 1229,
      "קעילהֶ": 1230,
      "שביֶ": 1231,
      "אצרֶ": 1232,
      "חזאלֶ": 1233,
      "טובהֶ": 1234,
      "מכהֶ": 1235,
      "נבותֶ": 1236,
      "עזריקמֶ": 1237,
      "פגרֶ": 1238,
      "אהליבמהֶ": 1239,
      "באשַ": 1240,
      "ברכיהֶ": 1241,
      "זכורֶֻֻ": 1242,
      "חזוֶ": 1243,
      "חזקיהֶ": 1244,
      "חלקיהוֶ": 1245,
      "חמֶֻֻֻ": 1246,
      "חרשֶ": 1247,
      "טפֶ": 1248,
      "יכינֶ": 1249,
      "כוכבֶ": 1250,
      "מושבֶ": 1251,
      "מלכהֶֻ": 1252,
      "מרדַ": 1253,
      "נחתֶֻֻֻ": 1254,
      "נסכֶ": 1255,
      "סלתֶ": 1256,
      "עמוניֶ": 1257,
      "עניֶ": 1258,
      "פרסֶֻ": 1259,
      "צבינֶ": 1260,
      "קדישֶ": 1261,
      "קדמיֶ": 1262,
      "ריבַ": 1263,
      "שבהַ": 1264,
      "בדלַ": 1265,
      "בהלַ": 1266,
      "בנימינֶ": 1267,
      "בקעַ": 1268,
      "יבוסיֶ": 1269,
      "יכחַ": 1270,
      "יצבַ": 1271,
      "ירחמאלֶ": 1272,
      "כרכֶֻ": 1273,
      "מהיטבאלֶ": 1274,
      "ספאֶ": 1275,
      "צוארֶ": 1276,
      "רעיַ": 1277,
      "שלחֶֻֻ": 1278,
      "תימנֶֻ": 1279,
      "תמרֶֻֻֻ": 1280,
      "תקנַ": 1281,
      "אליאֶ": 1282,
      "אליפלטֶ": 1283,
      "בשׂמתֶ": 1284,
      "גביַ": 1285,
      "חמלַ": 1286,
      "טרמֶ": 1287,
      "מואביֶ": 1288,
      "מחרֶ": 1289,
      "עיֶֻ": 1290,
      "עמהֶ": 1291,
      "תחתֶֻֻ": 1292,
      "אליקימֶ": 1293,
      "אשרהֶ": 1294,
      "יערֶ": 1295,
      "לקטַ": 1296,
      "מלחֶ": 1297,
      "מרכבאֶ": 1298,
      "משיחֶ": 1299,
      "נבוכדנצרֶ": 1300,
      "נעמנֶ": 1301,
      "נשקַ": 1302,
      "פשטַ": 1303,
      "שנהַ": 1304,
      "תפארתֶ": 1305,
      "אחיתפלֶ": 1306,
      "אמצַ": 1307,
      "ארמיֶ": 1308,
      "גנברֶ": 1309,
      "דברֶֻ": 1310,
      "דריושֶ": 1311,
      "הנונֻ": 1312,
      "חטושֶ": 1313,
      "חלבֶ": 1314,
      "חרפהֶ": 1315,
      "טבחֶֻ": 1316,
      "מישאלֶ": 1317,
      "מרומֶ": 1318,
      "נתניהֶ": 1319,
      "צעקַ": 1320,
      "שמרינֶ": 1321,
      "אולי": 1322,
      "אסירֶֻֻ": 1323,
      "ארחֶ": 1324,
      "בליֶ": 1325,
      "גנבַ": 1326,
      "דכרֶֻ": 1327,
      "חמסֶ": 1328,
      "יפהֶ": 1329,
      "כסילֶ": 1330,
      "מדיֶ": 1331,
      "משכבֶ": 1332,
      "עקרַ": 1333,
      "פדיהֶ": 1334,
      "פלגַ": 1335,
      "צורַ": 1336,
      "קדימֶ": 1337,
      "שׂקֶ": 1338,
      "שבעֶֻֻ": 1339,
      "תהלהֶ": 1340,
      "בוצֶ": 1341,
      "בזזַ": 1342,
      "חלצַ": 1343,
      "חסרַ": 1344,
      "טליֶ": 1345,
      "יהֶ": 1346,
      "ימינֶֻ": 1347,
      "כבסַ": 1348,
      "מזרקֶ": 1349,
      "מחנימֶ": 1350,
      "מצלתימֶ": 1351,
      "משמרֶ": 1352,
      "נצרַ": 1353,
      "ס֚": 1354,
      "סוגאֶ": 1355,
      "סטיַ": 1356,
      "עמשׂיֶ": 1357,
      "פרצַ": 1358,
      "אילנֶ": 1359,
      "בריחֶ": 1360,
      "גדיֶֻ": 1361,
      "מטרֶ": 1362,
      "משתהֶ": 1363,
      "פדנֶ": 1364,
      "קהתיֶ": 1365,
      "שבניהֶ": 1366,
      "שרביהֶ": 1367,
      "ארפכשדֶ": 1368,
      "אררַ": 1369,
      "אתֶ": 1370,
      "חכמַ": 1371,
      "חרמֶֻֻ": 1372,
      "ירכֶ": 1373,
      "כנעַ": 1374,
      "מדינאֶ": 1375,
      "מטיַ": 1376,
      "פדהַ": 1377,
      "קורבנֶ": 1378,
      "ראשיתֶ": 1379,
      "רקמֶ": 1380,
      "שׂריֶ": 1381,
      "שדיַ": 1382,
      "אמנ": 1383,
      "גבעֶ": 1384,
      "גרשניֶ": 1385,
      "ירתוֶ": 1386,
      "מעשׂיהוֶ": 1387,
      "סיניֶֻ": 1388,
      "עלימֶ": 1389,
      "פלטַ": 1390,
      "קצירֶ": 1391,
      "שׂכלַ": 1392,
      "שדיֶ": 1393,
      "שמינֶ": 1394,
      "אמרֶ": 1395,
      "אמרֶֻֻֻ": 1396,
      "בל": 1397,
      "ברמ": 1398,
      "הגרֶ": 1399,
      "הרכא": 1400,
      "כורסיֶ": 1401,
      "מפיבשתֶ": 1402,
      "נדחַ": 1403,
      "עמדֶ": 1404,
      "עמרַ": 1405,
      "שמהֶֻ": 1406,
      "תהומֶ": 1407,
      "תקפַ": 1408,
      "אביגילֶ": 1409,
      "אחריתֶ": 1410,
      "אתֻ": 1411,
      "הידינ": 1412,
      "חגרַ": 1413,
      "חזונֶ": 1414,
      "חלמַ": 1415,
      "ימניֶ": 1416,
      "כבדֶ": 1417,
      "כשלַ": 1418,
      "משחֶ": 1419,
      "סכלַֻ": 1420,
      "פסקַ": 1421,
      "קאבוֶ": 1422,
      "קדמיאלֶ": 1423,
      "שלמיתֶ": 1424,
      "שמירמותֶ": 1425,
      "אכישֶ": 1426,
      "אלמנהֶ": 1427,
      "דתֶ": 1428,
      "זהרַ": 1429,
      "חדשֶ": 1430,
      "חתתַ": 1431,
      "טובַ": 1432,
      "יזרעאליֶ": 1433,
      "כלהֶ": 1434,
      "לבניֶֻ": 1435,
      "מצהֶ": 1436,
      "נגפַ": 1437,
      "נחמיהֶ": 1438,
      "עוגֶ": 1439,
      "עשׂיריֶ": 1440,
      "פחדֶ": 1441,
      "פתיֶ": 1442,
      "קרחֶֻֻֻ": 1443,
      "תחומֶ": 1444,
      "אבירמֶ": 1445,
      "אזנַ": 1446,
      "אחימעצֶ": 1447,
      "ברוכֶ": 1448,
      "בתולהֶ": 1449,
      "גמרַ": 1450,
      "דבחַ": 1451,
      "דמכַ": 1452,
      "זיתֶ": 1453,
      "חיואֶ": 1454,
      "יוידעֶ": 1455,
      "יסדַ": 1456,
      "כרמליֶ": 1457,
      "לוטַ": 1458,
      "מישכֶ": 1459,
      "מרכבהֶ": 1460,
      "סכלֶ": 1461,
      "קנהֶ": 1462,
      "קנינֶ": 1463,
      "שדרכֶ": 1464,
      "שועֶ": 1465,
      "שממהֶ": 1466,
      "שקטַ": 1467,
      "שרכֶ": 1468,
      "תולעֶֻ": 1469,
      "אבישועֶ": 1470,
      "אונמֶ": 1471,
      "אינא": 1472,
      "אכות": 1473,
      "אמאֶֻ": 1474,
      "בטלַ": 1475,
      "גפנֶ": 1476,
      "חזהֶֻ": 1477,
      "חנניֶ": 1478,
      "יויריבֶ": 1479,
      "לכישֶ": 1480,
      "לשכהֶ": 1481,
      "מאנַ": 1482,
      "מלוכֶ": 1483,
      "נשׂגַ": 1484,
      "עודַ": 1485,
      "עמיהודֶ": 1486,
      "ערוהֶ": 1487,
      "פררַ": 1488,
      "צומֶ": 1489,
      "צררַ": 1490,
      "ריבֶ": 1491,
      "רמתֶֻ": 1492,
      "אז֚": 1493,
      "אלצַ": 1494,
      "הנהֻ": 1495,
      "זרעַ": 1496,
      "חרונֶ": 1497,
      "חרמֶ": 1498,
      "חשובֶ": 1499,
      "יורדננֶ": 1500,
      "יקרֶ": 1501,
      "כולַ": 1502,
      "ממלכתֶ": 1503,
      "מעלַ": 1504,
      "נטעַ": 1505,
      "פקחֶֻ": 1506,
      "קשהֶ": 1507,
      "רמליהוֶ": 1508,
      "רננַ": 1509,
      "שׂהֶ": 1510,
      "שוקֶ": 1511,
      "שמריֶ": 1512,
      "אוננֶ": 1513,
      "אורַ": 1514,
      "בזהַ": 1515,
      "דלֶ": 1516,
      "חושיֶ": 1517,
      "חרבֶֻ": 1518,
      "חשוכֶ": 1519,
      "יסרַ": 1520,
      "כהנַ": 1521,
      "כנושאֶ": 1522,
      "מולֶ": 1523,
      "מוצאֶֻ": 1524,
      "קלילֶ": 1525,
      "רפהַ": 1526,
      "שלהֶ": 1527,
      "שמעֶֻֻֻ": 1528,
      "שמשונֶ": 1529,
      "אביונֶ": 1530,
      "אמציהֶ": 1531,
      "בקיֶ": 1532,
      "גאונֶ": 1533,
      "זבנַֻ": 1534,
      "זרקַ": 1535,
      "חבשַ": 1536,
      "חצורֶ": 1537,
      "חרפַ": 1538,
      "יושפטֶ": 1539,
      "יריעהֶ": 1540,
      "כשיֶ": 1541,
      "מאומהֶ": 1542,
      "מולדתֶ": 1543,
      "מחתֶ": 1544,
      "מעלהֶֻ": 1545,
      "נקיֶ": 1546,
      "נרֶ": 1547,
      "עזיהוֶ": 1548,
      "עיפהֶֻ": 1549,
      "עתודֶ": 1550,
      "פורקנֶ": 1551,
      "צובאֶ": 1552,
      "שפטֶֻ": 1553,
      "תימנֶ": 1554,
      "ברכהֶֻ": 1555,
      "גדלֶֻֻֻ": 1556,
      "גרשַ": 1557,
      "חטיֶֻ": 1558,
      "חרשַ": 1559,
      "יובבֶֻ": 1560,
      "יצקַ": 1561,
      "מדדַ": 1562,
      "מופתֶ": 1563,
      "מלאֶֻ": 1564,
      "סופֶ": 1565,
      "עוצֶ": 1566,
      "צפהַֻ": 1567,
      "קצפַ": 1568,
      "קרחיֶ": 1569,
      "רמונֶ": 1570,
      "שברֶ": 1571,
      "שואֶ": 1572,
      "שילניֶ": 1573,
      "שמועֶ": 1574,
      "אתהַ": 1575,
      "בניהֶֻ": 1576,
      "דישנֶ": 1577,
      "דתנֶֻ": 1578,
      "המנֶֻ": 1579,
      "חדרַֻ": 1580,
      "יהוחננֶ": 1581,
      "יחדֶ": 1582,
      "ירהַֻ": 1583,
      "מרמותֶ": 1584,
      "משלֶ": 1585,
      "נבלהֶֻ": 1586,
      "נסכַ": 1587,
      "נעריהֶ": 1588,
      "עפרונֶ": 1589,
      "פנהֶֻ": 1590,
      "פשעַ": 1591,
      "קרשֶ": 1592,
      "רדיַ": 1593,
      "רורבֶ": 1594,
      "רצהַ": 1595,
      "שפרַ": 1596,
      "תרצהֶ": 1597,
      "אבלַ": 1598,
      "אס֚": 1599,
      "גזרֶֻ": 1600,
      "גלולימֶ": 1601,
      "הוי": 1602,
      "זבדֶֻ": 1603,
      "זכיַ": 1604,
      "חבאַ": 1605,
      "חורַ": 1606,
      "יוממ": 1607,
      "כרהַ": 1608,
      "מוסרֶ": 1609,
      "מכיל": 1610,
      "מלוכהֶ": 1611,
      "נגוֶ": 1612,
      "עגלֶ": 1613,
      "עדֶ": 1614,
      "עלֶ": 1615,
      "פארֶ": 1616,
      "צדֶ": 1617,
      "קרמַ": 1618,
      "רצינֶ": 1619,
      "שבועהֶ": 1620,
      "שדדַ": 1621,
      "שלהֶֻ": 1622,
      "שקוצֶ": 1623,
      "אבישיֶ": 1624,
      "אילמֶ": 1625,
      "אתורֶ": 1626,
      "בגויֶ": 1627,
      "בחורֶ": 1628,
      "ברקֶֻ": 1629,
      "גמלַ": 1630,
      "דפֶ": 1631,
      "זרחיהֶ": 1632,
      "חפצֶ": 1633,
      "ידיעאלֶ": 1634,
      "יראֶ": 1635,
      "ירהַ": 1636,
      "יתרנֶ": 1637,
      "כורשֶ": 1638,
      "כתנתֶ": 1639,
      "מנהַ": 1640,
      "מסֶ": 1641,
      "מציַ": 1642,
      "נופַ": 1643,
      "נכרַ": 1644,
      "נעמיֶֻ": 1645,
      "סלחַ": 1646,
      "סמכֶֻ": 1647,
      "עזרֶֻ": 1648,
      "עמלֶ": 1649,
      "פרתֶ": 1650,
      "פשרֶ": 1651,
      "צלוֶ": 1652,
      "צלפחדֶ": 1653,
      "קבלֶ": 1654,
      "קשבַ": 1655,
      "שררֶ": 1656,
      "אלוהֶ": 1657,
      "ארחֶֻ": 1658,
      "בטחֶ": 1659,
      "בינהֶ": 1660,
      "גללֶֻֻ": 1661,
      "גראֶ": 1662,
      "טבעתֶ": 1663,
      "יבלַ": 1664,
      "יהואשֶ": 1665,
      "ירדֶ": 1666,
      "מולַ": 1667,
      "מחרתֶ": 1668,
      "מטהֶֻ": 1669,
      "מעכתיֶ": 1670,
      "מרהַ": 1671,
      "נוכריֶ": 1672,
      "עדהֶֻֻֻ": 1673,
      "ענקֶ": 1674,
      "פעלַ": 1675,
      "פרחַ": 1676,
      "קערהֶ": 1677,
      "קשיַ": 1678,
      "ראיהֶ": 1679,
      "רכשֶ": 1680,
      "שׂערהֶ": 1681,
      "שאלתיאלֶ": 1682,
      "תבהֶ": 1683,
      "תבונהֶ": 1684,
      "תמנאֶ": 1685,
      "אשרֶֻ": 1686,
      "בורכאֶ": 1687,
      "בלההֶֻ": 1688,
      "בראַ": 1689,
      "זובַ": 1690,
      "חזקיאֶ": 1691,
      "חלמֶֻ": 1692,
      "חרדַ": 1693,
      "חתנֶ": 1694,
      "יהוֶ": 1695,
      "יחזיאלֶ": 1696,
      "יעלמֶ": 1697,
      "יערימֶ": 1698,
      "מחשבהֶ": 1699,
      "מריב": 1700,
      "מתי": 1701,
      "נפגֶ": 1702,
      "סהדוֶ": 1703,
      "ספדַ": 1704,
      "עגלהֶֻ": 1705,
      "עיראֶ": 1706,
      "פלכֶֻ": 1707,
      "צלמנעֶ": 1708,
      "קוהַ": 1709,
      "קומהֶ": 1710,
      "קיניֶ": 1711,
      "שטרַ": 1712,
      "בכרֶֻֻ": 1713,
      "גדיֶ": 1714,
      "גנבֶ": 1715,
      "דינֶֻֻ": 1716,
      "זבדיהֶ": 1717,
      "זדיקוֶ": 1718,
      "חלקהֶ": 1719,
      "יחלַ": 1720,
      "מבצרֶ": 1721,
      "מלכֶֻֻ": 1722,
      "מנורהֶ": 1723,
      "מעלֶֻ": 1724,
      "עבדונֶ": 1725,
      "עדרֶ": 1726,
      "פרזיֶ": 1727,
      "פרזלֶ": 1728,
      "צופחֶ": 1729,
      "צפהַ": 1730,
      "קודשֶ": 1731,
      "קושתֶ": 1732,
      "רגמַ": 1733,
      "רכושֶ": 1734,
      "רשיעֶ": 1735,
      "אדניהֶ": 1736,
      "איה": 1737,
      "אכלֶ": 1738,
      "אנושֶ": 1739,
      "אניהֶ": 1740,
      "אשמֶ": 1741,
      "בתואלֶ": 1742,
      "גלֶ": 1743,
      "גנֶ": 1744,
      "גשמֶ": 1745,
      "חילַ": 1746,
      "חיקֶ": 1747,
      "חתמַ": 1748,
      "טלֶ": 1749,
      "טשיַ": 1750,
      "יעדַ": 1751,
      "ככה": 1752,
      "מאכלֶ": 1753,
      "משכַ": 1754,
      "מתנימֶ": 1755,
      "מתתיהוֶ": 1756,
      "נטשַ": 1757,
      "ניחחֶ": 1758,
      "עדיאלֶ": 1759,
      "ציבאֶ": 1760,
      "צלֶ": 1761,
      "רומֶֻ": 1762,
      "רועַ": 1763,
      "רחומֶֻ": 1764,
      "רצונֶ": 1765,
      "שהמֶֻ": 1766,
      "תובַֻ": 1767,
      "תשיעיֶ": 1768,
      "איכא": 1769,
      "אמתי": 1770,
      "אפסֶ": 1771,
      "ארמונֶ": 1772,
      "דיֶ": 1773,
      "זרהַ": 1774,
      "טלאֶ": 1775,
      "יארֶֻ": 1776,
      "יויקימֶ": 1777,
      "מהללאלֶ": 1778,
      "מטרהֶ": 1779,
      "מצבהֶ": 1780,
      "משחַֻ": 1781,
      "נֳ": 1782,
      "נדבהֶ": 1783,
      "נעורימֶ": 1784,
      "נתצַ": 1785,
      "סאמֶ": 1786,
      "סהדַ": 1787,
      "פרדַ": 1788,
      "פרעשֶֻ": 1789,
      "צידניֶ": 1790,
      "צקלגֶ": 1791,
      "קנאהֶ": 1792,
      "שארֶֻ": 1793,
      "תאנהֶ": 1794,
      "תורַ": 1795,
      "תרשישֶֻ": 1796,
      "אורעֶ": 1797,
      "אחורֶ": 1798,
      "אילֶ": 1799,
      "בשלַ": 1800,
      "גילַ": 1801,
      "הכיל": 1802,
      "חטאֶ": 1803,
      "חלונֶ": 1804,
      "חלמֶ": 1805,
      "חמורֶֻ": 1806,
      "יקשנֶ": 1807,
      "ישיהֶ": 1808,
      "כחדַ": 1809,
      "כתבֶ": 1810,
      "מיכלֶֻ": 1811,
      "מסלהֶ": 1812,
      "נביותֶ": 1813,
      "נכריֶ": 1814,
      "נסהַ": 1815,
      "נקמַ": 1816,
      "סגנֶ": 1817,
      "סתרֶ": 1818,
      "עדואֶ": 1819,
      "עזראלֶ": 1820,
      "עניֶֻֻ": 1821,
      "רחבֶֻֻ": 1822,
      "שובבֶֻֻ": 1823,
      "שכימֶ": 1824,
      "שמהֶ": 1825,
      "שפלַ": 1826,
      "תכלתֶ": 1827,
      "תרועהֶ": 1828,
      "אהבהֶ": 1829,
      "אומרֶ": 1830,
      "איהֶֻ": 1831,
      "אמציהוֶ": 1832,
      "אמרֶֻ": 1833,
      "בוכרֶ": 1834,
      "בללַ": 1835,
      "בנויֶ": 1836,
      "בסמֶ": 1837,
      "געתמֶ": 1838,
      "זמהֶֻ": 1839,
      "טאבַ": 1840,
      "יונֶֻ": 1841,
      "ימיניֶ": 1842,
      "ישעיֶ": 1843,
      "כמא": 1844,
      "מגפהֶ": 1845,
      "מלכי": 1846,
      "מעימֶ": 1847,
      "נהגַ": 1848,
      "נחהַ": 1849,
      "סדרֶ": 1850,
      "סיפֶ": 1851,
      "עוקַ": 1852,
      "עזרֶ": 1853,
      "עמיאלֶ": 1854,
      "ענתתיֶ": 1855,
      "צחרֶֻ": 1856,
      "צידֶ": 1857,
      "קטורהֶֻ": 1858,
      "רב": 1859,
      "רמשֶ": 1860,
      "שותלחֶ": 1861,
      "שליטֶ": 1862,
      "שקהֶ": 1863,
      "תבואהֶ": 1864,
      "אביספֶ": 1865,
      "אי": 1866,
      "בארתיֶ": 1867,
      "בגדַ": 1868,
      "בלהנֶ": 1869,
      "בעוֶ": 1870,
      "בשׂמֶ": 1871,
      "דגלֶ": 1872,
      "דדנֶ": 1873,
      "הרסַ": 1874,
      "חפרֶ": 1875,
      "חרבהֶֻ": 1876,
      "יבישֶֻ": 1877,
      "יפלטֶ": 1878,
      "כושֶ": 1879,
      "כרכַ": 1880,
      "מערבֶ": 1881,
      "מעשׂרֶ": 1882,
      "מרמהֶ": 1883,
      "מררַ": 1884,
      "נוחֶֻ": 1885,
      "נקהַ": 1886,
      "סכותֶ": 1887,
      "עזיהֶ": 1888,
      "עמורֶ": 1889,
      "עפרֶֻֻ": 1890,
      "פסחֶֻֻ": 1891,
      "פעלֶ": 1892,
      "צרעתֶ": 1893,
      "קרהַ": 1894,
      "רחילֶ": 1895,
      "שלשומֶ": 1896,
      "שמעאֶ": 1897,
      "שקיַ": 1898,
      "שקפַ": 1899,
      "תכלַ": 1900,
      "תעהַ": 1901,
      "אבלֶֻֻ": 1902,
      "אטרֶֻ": 1903,
      "איש": 1904,
      "אמונֶֻֻ": 1905,
      "אמוצֶ": 1906,
      "זבדיֶ": 1907,
      "זלפהֶ": 1908,
      "חובַ": 1909,
      "חראֶ": 1910,
      "חתֶֻֻ": 1911,
      "יהוצדקֶ": 1912,
      "ילידֶ": 1913,
      "יריעאֶ": 1914,
      "יתומֶ": 1915,
      "יתירֶ": 1916,
      "מחואֶ": 1917,
      "נודַ": 1918,
      "נצחֶ": 1919,
      "שׂחקַ": 1920,
      "אֳ": 1921,
      "אביעזרֶ": 1922,
      "אלנתנֶ": 1923,
      "אצבעֶ": 1924,
      "אצלֶֻ": 1925,
      "ארנונֶ": 1926,
      "ברזליֶ": 1927,
      "גבהַ": 1928,
      "גוגֶ": 1929,
      "גמליאלֶ": 1930,
      "חזהֶ": 1931,
      "חרמונֶ": 1932,
      "טלמונֶ": 1933,
      "טרפַ": 1934,
      "יגאלֶ": 1935,
      "ינקַ": 1936,
      "כבשַ": 1937,
      "מצודהֶ": 1938,
      "מקנהֶֻ": 1939,
      "מרֶ": 1940,
      "עדרַ": 1941,
      "עזזיהוֶ": 1942,
      "עשׂבֶ": 1943,
      "פלואֶ": 1944,
      "פעורֶ": 1945,
      "פתורֶ": 1946,
      "צדקַ": 1947,
      "קוצֶֻֻ": 1948,
      "קללהֶ": 1949,
      "רשעַ": 1950,
      "שבותֶ": 1951,
      "שובחֶ": 1952,
      "שכמֶֻֻ": 1953,
      "אחיוֶ": 1954,
      "אלהֶֻ": 1955,
      "אמוריֶ": 1956,
      "אשמַ": 1957,
      "ברדֶ": 1958,
      "גלעדיֶ": 1959,
      "דראֶ": 1960,
      "הרריֶ": 1961,
      "חויֶ": 1962,
      "יפיעֶ": 1963,
      "יראהֶ": 1964,
      "כליַ": 1965,
      "כלילֶ": 1966,
      "כנניהוֶ": 1967,
      "כפנֶ": 1968,
      "כרעַ": 1969,
      "למכֶ": 1970,
      "מחלהֶֻֻֻֻ": 1971,
      "מיכיהֶ": 1972,
      "מעללֶ": 1973,
      "עיבלֶֻ": 1974,
      "עכבורֶ": 1975,
      "ערלֶ": 1976,
      "עשרֶ": 1977,
      "פורשנֶ": 1978,
      "צלעֶ": 1979,
      "צנהֶ": 1980,
      "שׂרידֶ": 1981,
      "תחלהֶ": 1982,
      "תמולֶ": 1983,
      "אבל": 1984,
      "אדירֶ": 1985,
      "אחינעמֶ": 1986,
      "אלו": 1987,
      "אלעשׂהֶ": 1988,
      "ארבַ": 1989,
      "גזלַ": 1990,
      "זבחֶֻ": 1991,
      "חולֶ": 1992,
      "חיצונֶ": 1993,
      "חמרֶֻ": 1994,
      "יאירֶ": 1995,
      "ידועֶ": 1996,
      "יולפנֶ": 1997,
      "ירבעלֶ": 1998,
      "יתריֶ": 1999,
      "לעדנֶ": 2000,
      "מזהֶֻ": 2001,
      "מנשאֶ": 2002,
      "עשקַ": 2003,
      "פחת": 2004,
      "צרעַ": 2005,
      "רהבַ": 2006,
      "שבעֶֻ": 2007,
      "שכלַ": 2008,
      "שלישיתֶ": 2009,
      "שמשַֻ": 2010,
      "תבעַ": 2011,
      "תנופהֶ": 2012,
      "אדמיֶ": 2013,
      "איֶ": 2014,
      "אליצפנֶ": 2015,
      "בהתַ": 2016,
      "ברכיהוֶ": 2017,
      "גבהֶ": 2018,
      "גבעוניֶ": 2019,
      "גשורֶ": 2020,
      "דוכרנֶ": 2021,
      "חבבַ": 2022,
      "חובֶֻ": 2023,
      "חסהַ": 2024,
      "טמאהֶ": 2025,
      "יצרַ": 2026,
      "ישעֶ": 2027,
      "כומרֶ": 2028,
      "לו": 2029,
      "מקלותֶ": 2030,
      "נועַ": 2031,
      "עליהֶ": 2032,
      "עלמתֶֻ": 2033,
      "ערבַ": 2034,
      "צפורֶ": 2035,
      "צפניהֶ": 2036,
      "קברֶֻ": 2037,
      "קדדַ": 2038,
      "קנאַ": 2039,
      "שׂערֶ": 2040,
      "שמועהֶ": 2041,
      "שניֶֻ": 2042,
      "שרבאֶ": 2043,
      "תודהֶ": 2044,
      "תיבוֶ": 2045,
      "תרעיֶ": 2046,
      "אסיַ": 2047,
      "אפרתהֶ": 2048,
      "ארכַ": 2049,
      "אשתמעֶ": 2050,
      "גברַ": 2051,
      "גזֶ": 2052,
      "גשנֶ": 2053,
      "דגלַ": 2054,
      "דליהֶ": 2055,
      "ית֜": 2056,
      "כשׂדימֶ": 2057,
      "מדיניֶ": 2058,
      "מחהַ": 2059,
      "מחציתֶ": 2060,
      "מנאֶֻ": 2061,
      "מרדֶֻ": 2062,
      "מתקלֶ": 2063,
      "נהרַֻ": 2064,
      "נכרֶ": 2065,
      "נקודאֶ": 2066,
      "סקֶ": 2067,
      "עבדיהוֶ": 2068,
      "עזאֶ": 2069,
      "עשתיֶ": 2070,
      "פיסַ": 2071,
      "פלטֶ": 2072,
      "צורֶֻֻ": 2073,
      "רחמימֶ": 2074,
      "שׂטנֶ": 2075,
      "שבועֶ": 2076,
      "תקועיֶ": 2077,
      "איממֶ": 2078,
      "בכיֶ": 2079,
      "בליעלֶ": 2080,
      "גדורֶ": 2081,
      "גועַ": 2082,
      "גרמֶ": 2083,
      "דינהֶ": 2084,
      "דממַ": 2085,
      "זקנַ": 2086,
      "חברניֶ": 2087,
      "חליֶ": 2088,
      "חנמ": 2089,
      "חריֶ": 2090,
      "חשמֶֻֻ": 2091,
      "טוביהֶ": 2092,
      "יללַ": 2093,
      "יעזרֶ": 2094,
      "יקמיהֶ": 2095,
      "כאבֶ": 2096,
      "כלמַ": 2097,
      "כרזַ": 2098,
      "מבולֶ": 2099,
      "מעינֶ": 2100,
      "משכֶֻ": 2101,
      "מתושלחֶ": 2102,
      "נשמהֶ": 2103,
      "ספֶֻ": 2104,
      "קדמַֻ": 2105,
      "רביַ": 2106,
      "רכבֶֻֻ": 2107,
      "שושנֶ": 2108,
      "שרשֶ": 2109,
      "ששנֶ": 2110,
      "תוצאותֶ": 2111,
      "תלהַ": 2112,
      "אוריאלֶ": 2113,
      "איזגדֶ": 2114,
      "אליפלהוֶ": 2115,
      "אשדַ": 2116,
      "בצרַ": 2117,
      "ברושֶ": 2118,
      "בריאֶ": 2119,
      "הדרֶ": 2120,
      "זכיֶֻ": 2121,
      "חברַ": 2122,
      "חוטרֶ": 2123,
      "חסידֶ": 2124,
      "יבחרֶ": 2125,
      "כוסֶ": 2126,
      "לְ": 2127,
      "לבנהֶֻֻֻֻ": 2128,
      "ממראֶֻ": 2129,
      "מניַ": 2130,
      "מקניהוֶ": 2131,
      "מקצועֶ": 2132,
      "משמעֶֻ": 2133,
      "מתניהוֶ": 2134,
      "נוהרֶ": 2135,
      "נקמהֶ": 2136,
      "סראֶ": 2137,
      "עגלֶֻ": 2138,
      "עדכיל": 2139,
      "עלאֶ": 2140,
      "עניֶֻ": 2141,
      "עקאֶ": 2142,
      "פרחאֶ": 2143,
      "פרסַ": 2144,
      "פרצֶ": 2145,
      "פרצופֶ": 2146,
      "צררַֻ": 2147,
      "קדרֶ": 2148,
      "קיננֶ": 2149,
      "קניַ": 2150,
      "קצפֶ": 2151,
      "קשהַ": 2152,
      "קשרֶ": 2153,
      "רורבנֶ": 2154,
      "שפלהֶֻ": 2155,
      "תירושֶ": 2156,
      "תרצַ": 2157,
      "תשועהֶ": 2158,
      "אולמֶ": 2159,
      "אופירֶ": 2160,
      "אחאֶ": 2161,
      "אחריֶ": 2162,
      "אלכ": 2163,
      "אלפעלֶ": 2164,
      "אשדודֶ": 2165,
      "בעלֶֻֻ": 2166,
      "בצורֶ": 2167,
      "דגנֶ": 2168,
      "דקקַ": 2169,
      "חלצֶֻ": 2170,
      "חפרַ": 2171,
      "יורתנֶ": 2172,
      "יכניהֶ": 2173,
      "ישטַ": 2174,
      "כאנֶ": 2175,
      "מדינֶ": 2176,
      "מוטַ": 2177,
      "מוצאֶ": 2178,
      "מישורֶ": 2179,
      "מעילֶ": 2180,
      "סנאֶ": 2181,
      "עבֶ": 2182,
      "עינ": 2183,
      "עתניאלֶ": 2184,
      "פרסֶֻֻ": 2185,
      "קופֶ": 2186,
      "רבהֶ": 2187,
      "רדהַ": 2188,
      "רפאימֶֻ": 2189,
      "תלמיֶ": 2190,
      "אופנֶ": 2191,
      "אורכֶ": 2192,
      "אחוחיֶ": 2193,
      "אחילודֶ": 2194,
      "אמרהֶ": 2195,
      "ברקֶ": 2196,
      "בת": 2197,
      "גגֶ": 2198,
      "דברֶֻֻֻֻֻ": 2199,
      "הדמֶ": 2200,
      "ושתיֶ": 2201,
      "זקזקאֶ": 2202,
      "חוסַ": 2203,
      "חוסיֶ": 2204,
      "חמאֶ": 2205,
      "חממַ": 2206,
      "חקרַ": 2207,
      "חריֶֻֻֻ": 2208,
      "חשתיֶ": 2209,
      "ישויֶֻ": 2210,
      "כליהֶ": 2211,
      "לאמֶ": 2212,
      "מאמרֶ": 2213,
      "מגדוֶ": 2214,
      "מימנֶ": 2215,
      "מינֶ": 2216,
      "מנינֶ": 2217,
      "נציבֶ": 2218,
      "נתניהוֶ": 2219,
      "סכהֶ": 2220,
      "סלֶ": 2221,
      "סליֶ": 2222,
      "עגל": 2223,
      "עולהֶ": 2224,
      "עמרהֶ": 2225,
      "ערכֶ": 2226,
      "ערפֶ": 2227,
      "פדאֶ": 2228,
      "פליטהֶ": 2229,
      "פסלֶ": 2230,
      "צעירֶ": 2231,
      "צריַ": 2232,
      "צרפַ": 2233,
      "רפיהֶ": 2234,
      "שבנאֶ": 2235,
      "שולמֶ": 2236,
      "שיולֶ": 2237,
      "שכמֶ": 2238,
      "שעיַ": 2239,
      "תכלאֶ": 2240,
      "אדניהוֶ": 2241,
      "אולצנֶ": 2242,
      "אנה": 2243,
      "ארגונֶ": 2244,
      "ארגמנֶ": 2245,
      "בעהַ": 2246,
      "גבעהֶֻ": 2247,
      "גוניֶֻ": 2248,
      "גזזֶ": 2249,
      "גרנֶ": 2250,
      "גתיֶ": 2251,
      "דרעֶ": 2252,
      "זוחתֶ": 2253,
      "זכרונֶ": 2254,
      "זמהֶ": 2255,
      "חדואֶ": 2256,
      "חילתנֶ": 2257,
      "חניאלֶ": 2258,
      "חצבַ": 2259,
      "חרנֶֻ": 2260,
      "חרשַֻ": 2261,
      "ינֲ": 2262,
      "יתדֶ": 2263,
      "לונַ": 2264,
      "ליאֶ": 2265,
      "מעונֶֻֻ": 2266,
      "סהרֶ": 2267,
      "סמלֶ": 2268,
      "עקרֶ": 2269,
      "פרהַ": 2270,
      "צמחַ": 2271,
      "צערַ": 2272,
      "קדשֶֻֻֻ": 2273,
      "קימאֶ": 2274,
      "קצרַֻ": 2275,
      "ראהֶ": 2276,
      "רהטַ": 2277,
      "רחמֶ": 2278,
      "שאנֶ": 2279,
      "שארֶ": 2280,
      "שמעיהוֶ": 2281,
      "תבלֶ": 2282,
      "תולעתֶ": 2283,
      "תנורֶ": 2284,
      "אוהַ": 2285,
      "אלונֶ": 2286,
      "אנתי": 2287,
      "בטנַ": 2288,
      "בקבקיהֶ": 2289,
      "בקעהֶ": 2290,
      "גדרֶ": 2291,
      "גרעַ": 2292,
      "דברימינֶ": 2293,
      "דגונֶ": 2294,
      "הודויהֶ": 2295,
      "זיפֶ": 2296,
      "חוהֶ": 2297,
      "חרשאֶ": 2298,
      "יונהֶ": 2299,
      "יצהריֶ": 2300,
      "ישרַ": 2301,
      "כלמהֶ": 2302,
      "כפירֶ": 2303,
      "מדנחֶ": 2304,
      "מלואֶ": 2305,
      "מנחתֶ": 2306,
      "מסכֶ": 2307,
      "נכחֶֻ": 2308,
      "נצהַ": 2309,
      "סקלַ": 2310,
      "עזרהֶ": 2311,
      "עצומֶ": 2312,
      "פרשֶֻ": 2313,
      "ציחאֶ": 2314,
      "צרֶ": 2315,
      "קבורהֶ": 2316,
      "קוראֶ": 2317,
      "רבצַ": 2318,
      "רגלַ": 2319,
      "רעינֶ": 2320,
      "שׂמלהֶ": 2321,
      "שבואלֶ": 2322,
      "שבילֶ": 2323,
      "שלישֶֻ": 2324,
      "שפטיהוֶ": 2325,
      "תבנֶ": 2326,
      "אליהואֶ": 2327,
      "בדרַ": 2328,
      "בותַ": 2329,
      "בירהֶ": 2330,
      "גלותֶ": 2331,
      "דושַ": 2332,
      "דמהַ": 2333,
      "דמותֶ": 2334,
      "טמנַ": 2335,
      "יובלֶ": 2336,
      "יצתַ": 2337,
      "יקטנֶ": 2338,
      "כבהַ": 2339,
      "כפרתֶ": 2340,
      "כרתיֶ": 2341,
      "מכא": 2342,
      "מככַ": 2343,
      "מפקדֶ": 2344,
      "מקלֶ": 2345,
      "מתנהֶ": 2346,
      "נאפַ": 2347,
      "נביאהֶ": 2348,
      "נדבַ": 2349,
      "נדדַ": 2350,
      "נדהֶ": 2351,
      "נינואֶ": 2352,
      "נסיַ": 2353,
      "נערהֶֻ": 2354,
      "עבדיֶ": 2355,
      "עכרַ": 2356,
      "עליֶ": 2357,
      "עללאֶ": 2358,
      "עקרונֶ": 2359,
      "עתליהֶ": 2360,
      "עתליהוֶ": 2361,
      "צדקיהֶ": 2362,
      "צהיונֶ": 2363,
      "צפנַ": 2364,
      "קריהֶ": 2365,
      "רשעֶֻ": 2366,
      "שושנֶֻ": 2367,
      "שררַֻ": 2368,
      "ששֶֻ": 2369,
      "אוריֶ": 2370,
      "אנושֶֻֻ": 2371,
      "אתיֶ": 2372,
      "בביֶ": 2373,
      "בסמַֻ": 2374,
      "בשׂרַ": 2375,
      "גללַ": 2376,
      "גנבַֻ": 2377,
      "הימנוֶ": 2378,
      "המהַ": 2379,
      "וִ": 2380,
      "זיזאֶ": 2381,
